// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tarefa Configuração local";
CFBundleGetInfoString = "Plugin Tarefa Configuração local, © Copyright 2015-2017 HP Development Company, L.P.";
